[
  {
    "id": 1,
    "size": "big",
    "sort": 2,
    "cover": "./img/card-product/book-img-1.jpg",
    "name": "Алая лента",
    "author": "Люси Эдлингтон",
    "descr": "Алая лента - лучший молодежный роман о Холокосте, который я когда-либо читал. Роберт Иглстоун, профессор Института Холокоста при Лондонском университете. Четырем разным девушкам было суждено встретиться на границе жизни и смерти, в концлагере Аушвиц-Биркенау."
  },
  {
    "id": 2,
    "size": "small",
    "sort": null,
    "cover": "./img/card-product/book-img-5.jpg",
    "name": "Смерть экспертизы",
    "author": "Том Николс",
    "descr": "Мы знаем, что глютен опасен. Мы уверены, что прививки не нужны. Мы не сомневаемся, что наших детей учат неправильно. Мы знаем лучше, ведь мы – настоящие эксперты, а не эти «умники» с дипломами и научными степенями. Автор этой книги, Том Николс, – американский ученый и политолог, специалист по международным отношениям и пятикратный чемпион Jeopardy! американского аналога «Своей игры». «Смерть экспертизы» – это не просто исследование современных тенденций в обществе, но и призыв задуматься, почему так происходит и, что самое главное, к чему это может привести."
  },
  {
    "id": 3,
    "size": "small",
    "sort": 6,
    "cover": "./img/card-product/book-img-6.jpg",
    "name": "Выпечка и десерты",
    "author": "Вэрайети Настя",
    "descr": "Хотите научиться готовить идеальные десерты, но не знаете, с чего начать? Кухарочка Ви подскажет. Ее первая книга - лучшее руководство для новичка в мире кулинарии. Вы освоите все необходимые основы для приготовления известных классических десертов, а также откроете абсолютно новые и уникальные сочетания вкусов!"
  },
  {
    "id": 4,
    "size": "small",
    "sort": null,
    "cover": "./img/card-product/book-img-7.jpg",
    "name": "Дом на Манго-стрит",
    "author": "Сандра Сиснерос",
    "descr": "Что делает нас такими, какие мы есть? Окружение? Но если оно тебе совсем не нравится, можно ли из него вырваться? Что для этого требуется? Чикаго, бедный иммигрантский район, конец ХХ века. Эсперанса стыдится дома на Манго-стрит, в котором живет со своей огромной шумной семьей, она мечтает скорее вырасти, сбежать из родного города и стать писательницей. Эсперанса наблюдает за соседями: их жизнь очень трудна, но они каким-то чудом умудряются быть счастливыми. Хотя в этом нет ничего странного, нищета - это ничто, если ты силен духом, не поддаешься грусти, стремишься к свободе и верен мечтам."
  },
  {
    "id": 5,
    "size": "medium",
    "sort": null,
    "cover": "./img/card-product/book-img-2.jpg",
    "name": "Внутри убийцы",
    "author": "Майк Омер",
    "descr": "Профайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер – женщина…"
  },
  {
    "id": 6,
    "size": "medium",
    "sort": 2,
    "cover": "./img/card-product/book-img-3.jpg",
    "name": "Perfect you. Как превратить жизнь в сказку",
    "author": "Олеся Малинская",
    "descr": "Ты можешь стать идеальной и превратить свою жизнь в настоящую сказку. Помимо этого тебя ждут аффирмации, которые помогут быстрее превратить мечту в реальность. Олеся всегда будет на связи с тобой, передавая свою энергию через свою руку. Обращайся к ней, и она всегда поддержит тебя."
  },
  {
    "id": 7,
    "size": "medium",
    "sort": 2,
    "cover": "./img/card-product/book-img-4.jpg",
    "name": "Близость",
    "author": "Анна Семак",
    "descr": "Сейчас Анна счастлива замужем за легендой российского футбола и воспитывает семерых детей. Несмотря на большую семью, в их жизни хватило места для пятерых собак! В Instagram Анна рассказывает трогательные, смешные и пугающие истории из собственной жизни, словно за руку ведя подписчиц через трудности своего пути. Итогом ее рассказов стала эта книга – маяк для всех, кто потерялся в собственной судьбе."
  }
]
